[
  {
    "sec": "noticias",
    "date": "2025-06-09",
    "title": "Convocatoria al PJ Nacional y acto por el Día de la Resistencia Peronista",
    "excerpt": "Hoy 9 de junio desde las 17 hs, nos encontramos en Matheu 130 para conmemorar la resistencia peronista y organizar políticamente ante el intento de proscripción.",
    "content": "Este 9 de junio, al cumplirse 69 años de los fusilamientos de José León Suárez, el Partido Justicialista convoca a la militancia al acto homenaje y a una reunión urgente del Consejo Nacional del PJ.\n\nLa cita es hoy, lunes 9 de junio, desde las 17:00 hs en Matheu 130 (CABA).\n\nEl encuentro tendrá una doble función: conmemorar el Día de la Resistencia Peronista, en honor a quienes se levantaron contra la dictadura fusiladora en 1956, y coordinar una respuesta ante un fallo inminente de la Corte Suprema que podría confirmar la condena contra Cristina Fernández de Kirchner.\n\nNo es casualidad que se intente proscribir a Cristina justo cuando el movimiento popular busca reorganizarse. El intento judicial no es contra una persona: es contra la democracia, contra la historia, y contra el pueblo.\n\nPor eso hoy, como en 1956, la respuesta será colectiva. En unidad. En la calle.\n\n✌🏾Cristina no está sola.\n\nEditorial Vota el Pueblo",
    "media": "https://votaelpueblo.neocities.org/convoca%20pj.jpg"
  },
  {
    "sec": "noticias",
    "date": "2025-06-08",
    "title": "La batalla que viene no es electoral: es por el derecho a elegir",
    "excerpt": "Mientras el gobierno nacional degrada la institucionalidad, la Corte Suprema avanza con una estrategia de proscripción. El escenario ya no se limita a las urnas: lo que está en juego es el derecho mismo a participar políticamente",
    "content": "La Argentina atraviesa un momento crítico: la democracia formal continúa existiendo, pero sus condiciones materiales están siendo severamente afectadas. El intento de proscripción contra Cristina Fernández de Kirchner es la expresión más nítida de una nueva etapa del lawfare, en la que no se busca disputar poder, sino eliminar a quien representa un proyecto alternativo.\nNo se trata solo de un ataque a una dirigente. Se está restringiendo el derecho de millones de ciudadanos a elegir libremente quién los represente. Esa es la verdadera dimensión del problema: se intenta vaciar de contenido a la voluntad popular, disciplinando no solo a la dirigencia política, sino también a la sociedad.\nLas respuestas posibles no son exclusivamente electorales. Cuando las reglas están manipuladas por los que deberían garantizarlas, la acción política debe reconectarse con su fuente de legitimidad: la movilización del pueblo. Si no se puede votar en las urnas, se debe votar en la calle. Si silencian las voces en los medios, hay que hacerlas resonar en los territorios y en los espacios digitales.\nNo se puede esperar que quienes callaron frente al avance judicial sean ahora quienes lo frenen. La tarea recae sobre quienes comprenden que sin derecho a elegir no hay futuro posible.\nCristina no está sola: el pueblo tiene memoria y sabe quién estuvo, quién traicionó y quién especula. La batalla que viene no es de internas ni de encuestas, sino por restituir un derecho que quieren quitarnos: el de decidir sobre nuestro propio destino.",
    "media": "https://votaelpueblo.neocities.org/PROSCRIPCION%20EN%20CURSO.png"
  },
  {
    "sec": "noticias",
    "date": "2025-06-07",
    "title": "Análisis: El estado actual del sistema judicial argentino",
    "excerpt": "Un repaso por los principales desafíos que enfrenta la justicia argentina en el contexto actual, con especial atención a los procesos en curso y su impacto en la institucionalidad democrática.",
    "content": "El sistema judicial argentino enfrenta una crisis de legitimidad que no es nueva, pero que se profundiza con el uso político de causas penales. Lejos de ser un poder independiente, el Poder Judicial ha sido funcional a intereses económicos y mediáticos, resistiéndose históricamente a cualquier intento de democratización o reforma estructural.\nLos casos recientes —como el proceso irregular contra Cristina Fernández de Kirchner o el archivo de las causas de Lago Escondido— muestran un patrón: los jueces actúan con impunidad cuando se trata de proteger a los sectores concentrados, y con dureza selectiva cuando deben disciplinar a dirigentes populares.\nEl problema no es solo la parcialidad, sino también la falta de controles democráticos. El Consejo de la Magistratura, la Corte Suprema y los mecanismos de designación judicial operan como enclaves de poder cerrado. Mientras tanto, cualquier intento de aplicar un modelo acusatorio con jurados populares o participación ciudadana es bloqueado sistemáticamente.\nLa justicia no puede ser una herramienta de persecución ni un blindaje para los poderosos. Debe ser parte de un pacto democrático que garantice derechos, no que los niegue. Sin reforma judicial, no hay república posible.",
    "media": "https://votaelpueblo.neocities.org/JUSTICIA%20ROTA.webp"
  },
  {
    "sec": "noticias",
    "date": "2025-06-07",
    "title": "Derechos políticos y participación ciudadana en democracia",
    "excerpt": "La importancia de preservar los derechos políticos fundamentales en una democracia consolidada. Reflexiones sobre la participación electoral, el derecho al voto y la representación política como pilares básicos del sistema republicano y federal argentino.",
    "content": "En el marco de un año político convulsionado, resulta indispensable recuperar el sentido profundo del voto: no como acto administrativo, sino como ejercicio de soberanía. Cuando se restringe o condiciona el derecho a elegir y ser elegido, se vacía de contenido la democracia.\nEn Argentina, este derecho ha sido conquistado y defendido por generaciones. Las mujeres, los trabajadores, los jóvenes: todos protagonizaron luchas históricas para ampliar la participación política. Por eso, cada intento de limitar candidaturas o instalar causas judiciales sin garantías debe ser leído como una regresión.\nLa representación política no es un privilegio de las élites ni de los sectores que cuentan con el visto bueno de los poderes fácticos. Es un derecho colectivo. Cuando un sector del Poder Judicial se arroga la capacidad de definir quién puede o no competir, se rompe el pacto democrático.\nFrente a esto, la única respuesta posible es más participación, más organización y más presencia popular en todos los espacios. La democracia se defiende ejerciéndola.",
    "media": "https://votaelpueblo.neocities.org/democracia.png"
  }
]